export const practiceFixture = [
    {
        "id": 1,
        "province": "गण्डकी",
        "district": "कास्की",
        "local_body": "रूपा गाँउपालिका",
        "title": "स्वास्थ्य सेवाको गुणस्तर सुनिश्चित गर्न बजेट बिनियोजन",
        "description": "गण्डकी प्रदेश, कास्की जिल्लाको रूपा गाँउपालिकामा स्वास्थ्य चौकीले प्रदान गर्ने स्वास्थ्य सेवाको गुणस्तर सुनिश्चित गर्न आर्थिक बर्ष २०७५/७६ को नीति तथा कार्यक्रममा बजेट बिनियोजन गरिएको छ । सबै स्वास्थ्य संस्थामा प्रयोगशालाको निर्माण र आवश्यक सामाग्री/उपकरण तथा कर्मचारीको ब्यवस्था गरिएको छ। प्रयोगशाला स्थापना सँगै रुपा गाँउपालिकामा देखिने प्रमुख रोगहरुको उपचारको लागि औषधि किन्न बजार जानु पर्ने बाध्यता अन्त्य गर्न फार्मेशी मार्फत निश्चित औषधि उपलब्ध गराउने ब्यवास्था गरिएको छ। गर्भवती र सुत्केरी आमाहरुको स्वास्थ्य सुधार र बाल मृत्युदरलाई न्युनिकरण गर्न गाँउपालिकाका स्वास्थ्य चौकीबाट नै निशुल्क क्यालसियम चक्की बितरण गरिन्छ। स्वास्थ्य चौकीमा सुत्केरी गराउने आमाहरुलाई रू एक हजार प्रोत्साहन भत्ता उपलब्ध गराईन्छ। हरेक नागरिकलाई स्वास्थ्य बीमामा आबध्द हुन उत्प्रेरित गरिन्छ र सबै बालबालिकालाई खोपको पहुँचमा सुनिश्चित गरिन्छ।",
        "programs": ["प्रयोगशाला सेवा", "फार्मेशी सेवा"],
        "source": 
            {
                "id": 1, 
                "description": "रुपा गाँउपालिकाको अर्थिक वर्ष २०७५-२०७६को नीति, कार्यक्रम तथा बजेट मन्तब्य", 
                "url": "http://www.rupamun.gov.np/content"
            }
        
    },
    {
        "id": 2,
        "province": "गण्डकी",
        "district": "कास्की",
        "local_body": "रूपा गाँउपालिका",
        "title": "कास्की जिल्लामा प्रयोगशाला स्थापना",
        "description": "कास्की जिल्लाको रूपा गाँउपालिकामा स्वास्थ्य चौकीले प्रदान गर्ने स्वास्थ्य सेवाको गुणस्तर सुनिश्चित गर्न आर्थिक बर्ष २०७५/७६ को नीति तथा कार्यक्रममा बजेट बिनियोजन गरिएको छ । सबै स्वास्थ्य संस्थामा प्रयोगशालाको निर्माण र आवश्यक सामाग्री/उपकरण तथा कर्मचारीको ब्यवस्था गरिएको छ। प्रयोगशाला स्थापना सँगै रुपा गाँउपालिकामा देखिने प्रमुख रोगहरुको उपचारको लागि औषधि किन्न बजार जानु पर्ने बाध्यता अन्त्य गर्न फार्मेशी मार्फत निश्चित औषधि उपलब्ध गराउने ब्यवास्था गरिएको छ।        ",
        "programs": ["स्वास्थ्य प्रणाली"],
        "source": 
            {
                "id": 1, 
                "description": "रुपा गाँउपालिकाको अर्थिक वर्ष २०७५-२०७६को नीति, कार्यक्रम तथा बजेट मन्तब्य", 
                "url": "http://www.rupamun.gov.np/content"
            }
        
    }
]